//
//  DescriptionDogsBank.swift
//  RandomDogs
//
//  Created by Bulat Kamalov on 07.02.2022.
//

import Foundation
import UIKit

struct DescriptionDogsBank {
    
    var dogDescriptionList = ["Aктивный", "Aмбициозный", "Жаждущий внимания", "Жизнерадостный", "Творческий", "Любопытный", "Решительный", "Устремленный", "Энергичный", "Дружелюбный", "Тудолюбивый", "Полезный", "Скромный", "Терпеливый", "Застенчивый", "Серьезный", "Хвастливый", "Непредсказуемый", "Осторожный", "Приветливый", "Скучный", "Уравновешенный", "Непокорный", "Послушный", "Неряха"]
}
